BOT_WELCOME_MESSAGE = '''Привет. Меня зовут Hike Helper.
Я помогу тебе разработать меню для твоего похода 
и рассчитаю все необходимые для него продукты.
Выбери, что будем делать дальше:'''

BOT_WELCOME_MESSAGE_AND_CREATE_USER = '''Добро пожаловать в бот! Пропишите имя пользователя 
для использования нашего функционала:'''

CREATE_NEW_CAMPAIGN = 'Создать новый поход'
SHOW_CAMPAIGN = 'Показать запись похода'
CREATE_MENU = 'Составить меню для похода'

CHOOSE_CAMPAIGN_DATE = 'Выберите дату начала похода: '